[
  "obsidian-custom-attachment-location",
  "obsidian-admonition",
  "obsidian-memos",
  "dataview",
  "table-editor-obsidian",
  "tag-word-cloud",
  "obsidian-fuzzytag",
  "obsidian-git",
  "obsidian-style-settings",
  "image-captions",
  "tag-wrangler"
]