[
  "obsidian-custom-attachment-location",
  "obsidian-admonition",
  "obsidian-memos",
  "dataview",
  "table-editor-obsidian",
  "tag-wrangler",
  "tag-word-cloud",
  "obsidian-fuzzytag",
  "obsidian-footnotes",
  "obsidian-enhancing-export",
  "obsidian-image-gallery",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-caption"
]